;; Doom's packages are pinned to a specific commit and updated from release to
;; release. The `unpin!' macro allows you to unpin single packages...
;(unpin! pinned-package)
;; ...or multiple packages
;(unpin! pinned-package another-pinned-package)
;; ...Or *all* packages (NOT RECOMMENDED; will likely break things)
;(unpin! t)

(package! imenu-list)
(package! beacon)
(package! vterm-toggle)
(package! org-superstar)
(package! org-auto-tangle)
(package! company-org-block)
(package! all-the-icons-ibuffer)
(package! ewal)
(package! ewal-doom-themes)
(package! dashboard)
