polybar
otf-codenewroman-nerd
bat-extras
dunst
fish
wezterm
file-roller
p7zip
unrar
papirus-icon-theme
starship
xclip
rofi
xfce4-screenshooter
htop
vim
pcmanfm-gtk3
dmenu
blueberry
exa
ttf-iosevka-nerd
zathura
feh
