hyprland-git
otf-codenewroman-nerd
htop
papirus-icon-theme
waybar-hyprland-git
exa
qt5-wayland
swaybg
blueberry
vim
dunst
wdisplays-git
wl-clipboard
grim
slurp
bat-extras
rofi
dmenu
fish
starship
pcmanfm-gtk3
file-roller
p7zip
unrar
wezterm
ttf-iosevka-nerd
zathura
neovim
gammastep
lolcat
