polybar
otf-codenewroman-nerd
bat-extras
dunst
fish
file-roller
p7zip
unrar
papirus-icon-theme
starship
xclip
rofi
xfce4-screenshooter
htop
vim
pcmanfm-gtk3
dmenu
blueberry
exa
zathura
imv
neovim
lolcat
redshift
shell-color-scripts
ttf-ubuntu-nerd
pavucontrol
qt5ct
bspwm
lxappearance
networkmanager
gksu
firefox
mpv
polkit-gnome
sxhkd
alacritty
picom
arandr
dracula-cursors-git
ttf-go-nerd
light
chafa
ripgrep
fzf
