hyprland-git
otf-codenewroman-nerd
htop
papirus-icon-theme
waybar-hyprland-git
exa
qt5-wayland
swaybg
blueberry
vim
dunst
foot
wdisplays-git
wl-clipboard
grim
slurp
bat-extras
rofi
dmenu
fish
starship
pcmanfm-gtk3
